{
	"quien": "Somos una empresa 100% mexicana líder en el mercado de indumentaria de trabajo en el país. Contamos con la certificación ISO 9001:2015",
	"que": "Diseñamos soluciones personalizadas para cada tipo de cliente y apreciamos el valor estético de las prendas bien hechas y con detalle, por lo cual, cuidamos que nuestros productos cuenten con esos atributos y que nuestros clientes así lo perciban y disfruten.",
	"captit": [
		"servicios",
		"Diseño",
		"materiales",
		"costos",
		"producción",
		"infraestructura",
		"logística",
		"customización"
	],
	"capdesc": [
		"El lema de endur® es \"Conocer a detalle las necesidades del cliente para que nuestros productos se vendan solos\", orientando nuestro recurso humano en brindar un servicio óptimo y diferenciado.",
		"En cada propuesta elaboramos un \"moodboard\" basado en las necesidades del cliente para desarrollar productos que superen sus expectativas en cuanto a \"look\", materiales, construcción, calidad y precio.",
		"Contamos con proveedores en todo el mundo y un equipo de compradores especializados en la búsqueda de las opciones más competitivas tanto en materia prima como en producto terminado.",
		"Contamos con una amplia red de proveedores y conocimiento del mercado para seleccionar los insumos y productos de mayor calidad a los precios más competitivos en favor de nuestros clientes.",
		"Tenemos la capacidad de abastecer grandes volúmenes. En 2016 produjimos más de 2 millones de prendas entre nuestras diferentes categorías.",
		"Más de 1,400 colaboradores trabajan diariamente elaborando nuestras prendas en zonas de confección dentro de los estados de Veracruz, Puebla, Tlaxcala y nuestro corporativo en la ciudad de Monterrey.",
		"Entregamos al cliente de forma ágil en sus almacenes y/o sus sucursales en cualquier parte del país. Además brindamos servicio de almacenamiento, manejo y distribución de mercancías.",
		"Nuestras capacidades se adaptan 100% a las necesidades del cliente. Por lo que entregamos propuestas personalizadas según los requerimientos de cada prenda."
	],
	"tagline": "Especialistas en uniformes customizados de alto volumen"
}